{"chapter":0,"text":"En este caso, el colectivo \"Delfines\" entra en escena como si el mundo ya hubiese decidido el chiste antes de escuchar la historia: Humanizados como santos marinos.\n\nLa metáfora dominante es una **espejo**: no porque haya barrotes físicos, sino porque el relato encierra a la víctima en una etiqueta que se repite hasta parecer “sentido común”.\nEl mecanismo que lo hace posible es la **idealización**, y el canal preferido es **documentales**: la risa como atajo cognitivo… y como disfraz de la crueldad.\n\nA partir de aquí, la historia avanzará siguiendo la serie temporal: cuando sube el contagio, el rumor se pega; cuando sube la resistencia, aparecen grietas; si aparece contra_flujo, alguien devuelve el golpe (con datos, con sátira, o con simple cansancio).","summary":"Semilla narrativa: Delfines como caso de naturaleza con metáfora \"espejo\".","facts":["case_id=delfines","ejemplo=Delfines","categoria=naturaleza","tipo_victima=animales","metafora_dominante=espejo","mecanismo_de_distorsion=idealización","canal_difusion=documentales","timeline_inicio=2018-01-01","timeline_fin=2025-12-01","num_eventos=2892"],"created_at":"2025-12-22T10:28:24.529Z"}
{"chapter":1,"text":"La idealización de los delfines como santos marinos sigue siendo un fenómeno colectivo, pero se rumorea que algunos expertos están comenzando a cuestionar la metáfora dominante. Se pregunta si el espejo no es más bien una distorsión de la realidad.","summary":"La idealización de los delfines sigue siendo un tema controvertido","facts":["Se han emitido varios documentales sobre los delfines","Algunos expertos cuestionan la metáfora del espejo"],"created_at":"2025-12-22T11:32:49.648Z"}
{"chapter":2,"text":"La idealización de los delfines sigue siendo un tema controvertido. Aunque algunos expertos sostienen que su comportamiento social y comunicativo es único en el reino animal, otros argumentan que se les ha humanizado excesivamente. La metáfora del 'espejo' continúa siendo relevante, ya que los delfines nos reflejan nuestra propia capacidad para la empatía y la cooperación.","summary":"La idealización de los delfines sigue siendo un tema controvertido","facts":["Los delfines tienen una compleja estructura social","Se les ha humanizado excesivamente en algunos documentales"],"created_at":"2025-12-22T11:50:43.100Z"}
